<?php
    require_once 'header.php';
?>
<div id="content">
    <h1>E-SHOP</h1>
    <p> 
      &nbsp;</p>
    <p>
      &nbsp;</p>
    <p>
      e-shop.bg е част от група за сайтове за безплатни обяви. e-shop.bg е на българския пазар от май 2015 г. .Сайтът бързо се разви до най-голямата платформа за безплатни обяви в България и се превърна в любима дестинация на хиляди души, водени от стремежа си да намерят изгодни предложения, да продадат изгодно старите си вещи или просто да се потопят в разнообразието от милиони уникални обяви от всевъзможни категории.</p>
    <p>
      e-shop.bg отговаря на същите ценности и запазва посоката на развитие, която бе положена през май 2015 г., а именно – да предоставя на хората възможност да купуват и продават бързо, лесно и удобно, от всякакви устройства, където и да се намират.</p>
    <p>
      &nbsp;</p>
    <p>
      <strong>За </strong><strong>e-shop.bg:</strong></p>
    <p>
      &nbsp;</p>
    <p>
      -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; e-shop, като бранд,е един от глобалните лидери в сайтовете за безплатни обяви и има сайтове с едни и същи имена в над 100 държави на 5 континента в целия свят!</p>
    <p>
      &nbsp;</p>
    <p>
      -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; e-shop.bg e част от едно глобално семейство - Ако си представим, че e-shop e държава и съберем на едно място всички хора, които посещават сайтовете на e-shop по света – ще сформираме 6-тата по големина на населението страна в целия свят!</p>
    <p>
      &nbsp;</p>
    <p>
      -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Като част от световен бранд e-shop.bg черпи знания и полезни практики от най-добрите в бранша и благодарение на този опит има възможност да предлага услуги и функционалности от най-високо ниво, които да правят престоя на потребителите в сайта по-полезен, по-ползотворен и по-доходоносен!</p>
    <p>
      &nbsp;</p>
    <p>
      -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Намерете всичко, от което имате нужда на достъпна цена и продайте ненужните си вещи бързо, лесно и изгодно!</p>
    <p>
      &nbsp;</p>
    <p>
      -&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; В e-shop.bg има над 2&nbsp;000&nbsp;000 актуални обяви и над 1&nbsp;000&nbsp;000 регистрирани потребители . Всеки ден се публикуват над 35&nbsp;000 нови обяви, а всеки месец страниците на сайта се разглеждат близо половин милиард пъти.&nbsp; Повече от ¼ от интернет потребителите в България посещавата сайта всеки месец.</p>

</div>
<script type="text/javascript">

</script>

<?php
  require_once 'footer.php';
?>